<?php

$lang['vkontakte_title']	= 'Семейный развлекательный портал «Сиськи и котики»';
$lang['vkontakte_description']	= 'Это не только квинтэссенция всего приятного в интернете, но и действительно полезный для общества проект, призванный решить самые острые социальные проблемы!';
$lang['vkontakte_button']	= 'Мне нравится';

$lang['response_success'] = "Картинки успешно отправлены на модерацию";
$lang['response_error'] = "При загрузке картинок произошли ошибки";

$lang['form_name'] = "Имя: ";
$lang['form_size'] = "Размер: ";
